<template>
  <div>
    <zt-header p_title="产品介绍" p_to="/components/proDetail"></zt-header>
    <p class="ta-l">
    <pre>
      产品要素：东方价值
      封闭期	12个月
      开放日	2017-03-14
      认购起点	100.00万(人民币)
      追加起点	10.00万(人民币)
      认购费率	1.00%
      赎回费率	0
      预警线	85%
      止损线	70%
      投资顾问	基岩资本
      业绩报酬	50.00%
      基金管理人	基岩资本
      管理人管理费率	0
      基金托管人	国泰君安
      证券经纪商	国泰君安
      期货经纪商	未设
      成立日期	2016-01-28
      备案编码	SE9339
      初始规模	5000万
      存续期限	24个月
      是否分级	否
      是否伞型	否
      产品类型	自主发行
      投资策略	股票策略
      子策略	股票复合策略


      收益区间	区间收益	同类平均
      今年以来	14.77%	-0.77%
      近一个月	14.77%	-0.77%
      近三个月	43.77%	-2.05%
      最近半年	54.16%	0.82%
      最近一年	120.20%	7.06%
      </pre>
    </p>
  </div>
</template>
<style>

</style>
<script>
</script>
